{
  "header": {
    "Ma'lumotlar": "Information",
    "Biz haqimizda": "About us",
    "Korxonalar": "Enterprises",
    "Afzalliklarimiz": "Our advantages",
    "Yangiliklar": "News",
    "Aloqa": "Contact",
    "ATAEV": "ATAEV BAHODIR BUILD",
    "Hamma narsada a'lo": "Excellent in everything",
    "Bizning loyihalarimiz": "Our projects",
    "Bog'lanish": "Contact us"
  },
  "service": {
    "title": "Our services",
    "text": "You can get free information from our company's specialists",
    "text1": "Document processing",
    "text2": "Repair and maintenance services",
    "text3": "Team of professionals"
  },
  "Rating": {
    "rating_name": "In our company",
    "rating_text": "Number of employees",
    "rating_text1": "Objects",
    "rating_text2": "Special equipment",
    "rating_text3": "14 years in the market"
  },
  "section": {
    "section_name": "Your dream home"
  },
  "projectm": {
    "projectm_name": "Our Projects",
    "title": "Magic City",
    "info": "This large-scale project has social significance. The cultural and entertainment cluster in Tashkent is one of the new landmarks.",
    "title1": "Gardens Residence",
    "info1": "A multifunctional residential complex created to provide convenience for the people of Uzbekistan.",
    "title2": "Fonon",
    "info2": "A magnificent residential complex in the capital's center.",
    "title3": "Invento",
    "info3": "Fonon - a jewelry production plant built in Uzbekistan in 2020 based on Italian factories. Fonon is the only major enterprise in Central Asia producing jewelry from precious metals in European and Eastern styles.",
    "title4": "Presidential School",
    "info4": "An international preschool and school located in the Tashkent City international business center.",
    "title5": "Boulevard",
    "info5": "An educational institution providing international-level education."
  },
  "cards": {
    "cards_name": "All Our News",
    "names": "Who is the Construction Project Manager?",
    "text": "At Discover Invest, there are several managers for construction projects. This specialist is responsible for the successful execution of the assigned construction site. They manage the entire process from the planning stage and approval of project documents to the project's launch. Sometimes they also provide post-project support. Latest news",
    "names1": "Happy New Year 2024!",
    "text1": "The complex interior design of the halls creates a comfortable environment even before entering the apartment, and an easy navigation system helps you reach the desired floor or area effortlessly.",
    "names2": "Address",
    "text2": "The transportation infrastructure allows for easy movement to any point in the city: you just need to choose the necessary route.",
    "names3": "We continue to introduce you to Discover Invest's multifunctional projects.",
    "text3": "We continue to introduce you to the multifunctional projects of 'ATAEV BAHODIR BUILD'. One of them is the 'Yangi Choshtepa' residential complex built in the Yangihoyat district of Tashkent city. The total construction area is 12 hectares. To date, 29 residential buildings have been constructed."
  },
  "gallery": {
    "gallery_name": "Exchanging Ideas with Partners"
  },
  "main": {
    "main_text": "We don't just create projects; we create new opportunities. By constructing state-scale facilities, we are building the future. We care about the environment: the company takes full responsibility for the ecological aspects related to the construction and use of buildings and infrastructure.",
    "main_btn": "Learn More"
  },
  "forms": {
    "form_name": "Do you have any questions, suggestions, or inquiries?",
    "input": "Your Name",
    "input1": "Your Phone Number",
    "input2": "Your Message...",
    "input3": "Send"
  }
}
